Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/tilskudd-til-soersamiske-spraakprosjekter.html.tmx
Source language: nob
Languages: smj

source: Tilskudd til sørsamiske språkprosjekter
smj: Doarjja oarjjelsáme giellaprosjevtajda

source: Sametingsrådet gir til sammen 600 000 kroner i tilskudd til to sørsamiske språkprosjekter.
smj: Sámedikkeráde juollot aktisattjat 600 000 kråvnå doarjjan guovte oarjjelsáme giellaprosjæktaj.

source: Praahken skuvle/Brekken skole i Røros får 300 000 kroner i tilskudd til å etablere og videreutvikle samiskspråklige arenaer hvor samisk brukes aktivt.
smj: Praahken (Brekken) skuvle Rørosan oadtju 300 000 kråvnå doarjjan álgadittjat ja vijddásappot åvddånahtátjit sámegielak arienájt gånnå sámegiella dåjmalattjat aneduvvá.

source: Dette skal de gjøre ved å gjennomføre tre samiske språk- og kultursamlinger hvert skoleår for elever med tilhørighet til rørossamisk område.
smj: Dáv galggi dahkat tjadádime gålmmå sáme giella- ja kulturæjvvalime juohkka skåvllåjage oahppijda gudi Røros-sáme guovlluj gulluji.

source: I samlingene fokuseres det på muntlige og praktiske aktiviteter, hvor deltakerne kommuniserer på samisk.
smj: Æjvvalimijn dættoduvvi njálmálasj ja tjálalasj dåjma, gånnå oassevállde sábmáj guládalli.

source: Dette er et tillegg til ordinær undervisning i grunnskolen.
smj: Dát la duodden dábálasj åhpadussaj vuodoskåvlån.

source: Gjennom å skape samiskspråklige arenaer hvor sørsamisk brukes aktivt er målsetningen å styrke og øke bruken av sørsamisk språk i Røros-regionen.
smj: Dahkamin sámegielak arienájt gånnå oarjjelsámegiella dåjmalattjat aneduvvá, la ulmme nannit ja lasedit adnemav oarjjelsámegielas Røros-guovlon.

source: Tiltakene gjennomføres sammen med Aajege Samisk språk- og kompetansesenter på Røros.
smj: Dåjma tjadáduvvi aktan Aajege - saemien gïele- jïh maahtoejarnge Rørosan.

source: Sametingspresident Aili Keskitalo synes det er viktig med språkarenaer, hvor språk og kultur vitaliseres, bevares og styrkes.
smj: Sámedikkepresidenta Aili Keskitalo mielas li giellaariená ájnnasa, gånnå giella ja kultuvrra ælládahteduvvi, bisoduvvi ja nanostuhteduvvi.

source: – Det er spesielt viktig i Røros-regionen, der det sørsamiske språket ikke har noen naturlig arena utenfor offentlige institusjoner, sier Keskitalo.
smj: – Ållagasj la ájnas Røros-guovlon, gånnå oarjjelsámegielan ij la luondulasj ariedná almulasj institusjåvnåj ålggolin, javllá Keskitalo.

source: I tillegg gir sametingsrådet en tilleggsbevilgning på 300 000 kroner til Trøndelag fylkeskommune v/ Aajege Samisk språk- og kompetansesenter i Røros til gjennomføring av prosjektet, som er et stort prosjekt hvor seks sørsamiske institusjoner samarbeider.
smj: Duodden dájda juollot sámedikkeráde duoddejuollodimev 300 000 kråvnnåj Trøøndelaagen fylhkentjïelte Aajege - saemien gïele- jïh maahtoejarnge Rørosan baktu, tjadádittjat prosjevtav, mij la stuorra prosjækta gånnå guhtta oarjjelsáme institusjåvnå aktan barggi.

source: Målet er metodeutvikling i kommunikativ språklæring, utvikling av læringsressurser og å heve kompetansen i metoden for lærere som underviser i samisk språk.
smj: Ulmme l åhpadimvuogijt åvddånahttet kommunikatijva giellaåhpadusán, oahpporesursajt åvddånahttet ja máhtudagáv lasedit åhpadimvuogen åhpadiddjida gudi sámegielan åhpadi.

source: Sametingspresidenten synes det er viktig å støtte opp sørsamiske prosjekter.
smj: Sámedikkepresidenta mielas la ájnas oarjjelsáme prosjevtajt doarjjot.

source: – Spesielt viktig er det at sørsamiske læremidler blir tilgjengelige, at det utarbeides metoder for språkopplæring og at kompetansen blant lærere løftes.
smj: – Ållagasj la ájnas juhte oarjjelsáme oahpponævo sadjihij båhti, ja vaj åhpadimvuoge dagáduvvi giellaåhpadussaj ja vaj máhtudahka åhpadiddjij gaskan låpptiduvvá.

source: Det spesielle i prosjektet er at det er et samarbeid mellom mange sørsamiske institusjoner, sier Keskitalo.
smj: Mij la sierra prosjevtan la dat, dat la aktisasjbarggo måttij oarjjelsáme institusjåvnåj gaskan, javllá Keskitalo.

source: For intervju eller spørsmål, kontakt sametingspresident Aili Keskitalo.
smj: Ságájdahtátjit jali gatjálvisájda, guládalá sámedikkepresidentajn Aili Keskitalo jn.
